/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Cancel";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Failures";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Network Diagnostics";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "The last action could not be completed due to the following errors:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Toggle Transcript";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Try Again";

